const CardMock = {
  image: {
    src: '/images/moun-1.avif',
    alt: 'Озеленение офиса',
  },
  title: 'Озеленение офиса',
  description:
    'Живые и искусственные растения для рабочих и клиентских зон. Эстетика, комфорт и улучшение микроклимата.',
  description_long: `Подавляющее большинство растений — фотоавтотрофные организмы, использующие световую энергию для синтеза органики (глюкозы) из неорганических соединений (углекислый газ и вода). Некоторые представители перешли к вторичному гетеротрофному способу питания (облигатный паразитизм, микогетеротрофность). Например, гетеротрофом является бесхлорофилльное растение петров крест, паразитирующий на корнях деревьев и кустарников и получающий готовые питательные вещества из организма-хозяина. Процессы роста и развития растения неразрывно связаны между собой: рост является частью индивидуального развития. Однако в одном и том же организме процессы роста и развития могут сочетаться различным образом. Растение может находиться в состоянии активного роста, но вместе с тем медленно развиваться или, наоборот, оно может быстро развиваться при замедленном росте. Показателем темпов развития, как правило, служит переход растений к репродукции. Активность ростовых процессов оценивают по скорости увеличения массы, объёма, размеров растения. Например, у однолетних растений с момента их зацветания наблюдается частичная и даже полная приостановка процессов роста побега`,
  price: '40000',
  companiesCount: 142,
  logos: [
    {
      id: '1',
      src: '/images/cards/hors_192.png',
      alt: 'AG',
    },
    {
      id: '2',
      src: '/images/cards/net_192.png',
      alt: 'ЗЕЛЕНЫЙ',
    },
    {
      id: '3',
      src: '/images/cards/smile_192.png',
      alt: 'EverGreen',
    },
  ],
}

export { CardMock }
